
/* Class = "NSTextFieldCell"; title = "Ime klepetalnice:"; ObjectID = "59"; */
"59.title" = "Ime klepetalnice:";

/* Class = "NSTextFieldCell"; title = "S sporočilom:"; ObjectID = "62"; */
"62.title" = "S sporočilom:";

/* Class = "NSTextFieldCell"; title = "Povabi stike:"; ObjectID = "63"; */
"63.title" = "Povabi stike:";

/* Class = "NSTextFieldCell"; title = "Imena stikov ločite z vejicami."; ObjectID = "65"; */
"65.title" = "Imena stikov ločite z vejicami.";
